<?php
include 'header.php';
?>

<h1>Ласкаво просимо до нашого зоопарку!</h1>
<p>Наш зоопарк був заснований понад 50 років тому з метою збереження рідкісних та екзотичних видів тварин. За ці роки ми створили комфортні умови для сотень мешканців з усього світу, а також освітні програми для відвідувачів.</p>

<p>У нас мешкають найрізноманітніші тварини: від граційних хижаків, таких як леви та тигри, жирафи, зебри, та багато інших. Кожен мешканець зоопарку отримує належний догляд і турботу, а наші співробітники працюють над збереженням природного середовища та відновленням популяцій.</p>


<?php
include 'footer.php';
?>

